export type type_品种基础信息 = Record<
    string,
    {
        一手手数: number
        名称: string
    }
>

const data: type_品种基础信息 = {
    A: {
        一手手数: 0,
        名称: '豆一',
    },
    AG: {
        一手手数: 0,
        名称: '白银',
    },
    AL: {
        一手手数: 0,
        名称: '铝',
    },
    AP: {
        一手手数: 0,
        名称: '苹果',
    },
    AU: {
        一手手数: 0,
        名称: '黄金',
    },
    B: {
        一手手数: 0,
        名称: '豆二',
    },
    BC: {
        一手手数: 0,
        名称: '国际铜',
    },
    BU: {
        一手手数: 0,
        名称: '石油沥青',
    },
    C: {
        一手手数: 0,
        名称: '玉米',
    },
    CF: {
        一手手数: 0,
        名称: '棉花',
    },
    CJ: {
        一手手数: 0,
        名称: '红枣',
    },
    CS: {
        一手手数: 0,
        名称: '玉米淀粉',
    },
    CU: {
        一手手数: 0,
        名称: '铜',
    },
    CY: {
        一手手数: 0,
        名称: '棉纱',
    },
    EB: {
        一手手数: 0,
        名称: '苯乙烯',
    },
    EG: {
        一手手数: 0,
        名称: '乙二醇',
    },
    FB: {
        一手手数: 0,
        名称: '纤维板',
    },
    FG: {
        一手手数: 0,
        名称: '玻璃',
    },
    FU: {
        一手手数: 0,
        名称: '燃料油',
    },
    HC: {
        一手手数: 0,
        名称: '热轧卷板',
    },
    I: {
        一手手数: 0,
        名称: '铁矿石',
    },
    IC: {
        一手手数: 0,
        名称: '中证500',
    },
    IF: {
        一手手数: 0,
        名称: '股指沪深300',
    },
    IH: {
        一手手数: 0,
        名称: '上证50',
    },
    J: {
        一手手数: 0,
        名称: '焦炭',
    },
    JM: {
        一手手数: 0,
        名称: '焦煤',
    },
    JR: {
        一手手数: 0,
        名称: '粳稻',
    },
    L: {
        一手手数: 0,
        名称: '聚乙烯',
    },
    LH: {
        一手手数: 0,
        名称: '生猪',
    },
    LR: {
        一手手数: 0,
        名称: '晚籼稻',
    },
    LU: {
        一手手数: 0,
        名称: '低硫燃料油',
    },
    M: {
        一手手数: 0,
        名称: '豆粕',
    },
    MA: {
        一手手数: 0,
        名称: '甲醇',
    },
    NI: {
        一手手数: 0,
        名称: '镍',
    },
    NR: {
        一手手数: 0,
        名称: '20号胶',
    },
    OI: {
        一手手数: 0,
        名称: '菜籽油',
    },
    P: {
        一手手数: 0,
        名称: '棕榈油',
    },
    PB: {
        一手手数: 0,
        名称: '铅',
    },
    PF: {
        一手手数: 0,
        名称: '短纤',
    },
    PG: {
        一手手数: 0,
        名称: '液化石油气',
    },
    PK: {
        一手手数: 0,
        名称: '花生',
    },
    PM: {
        一手手数: 0,
        名称: '普麦',
    },
    PP: {
        一手手数: 0,
        名称: '聚丙烯',
    },
    RB: {
        一手手数: 0,
        名称: '螺纹钢',
    },
    RI: {
        一手手数: 0,
        名称: '早籼稻',
    },
    RM: {
        一手手数: 0,
        名称: '菜籽粕',
    },
    RR: {
        一手手数: 0,
        名称: '粳米',
    },
    RS: {
        一手手数: 0,
        名称: '油菜籽',
    },
    RU: {
        一手手数: 0,
        名称: '天胶',
    },
    SA: {
        一手手数: 0,
        名称: '纯碱',
    },
    SC: {
        一手手数: 0,
        名称: '原油',
    },
    SF: {
        一手手数: 0,
        名称: '硅铁',
    },
    SM: {
        一手手数: 0,
        名称: '锰硅',
    },
    SN: {
        一手手数: 0,
        名称: '锡',
    },
    SP: {
        一手手数: 0,
        名称: '漂针浆',
    },
    SR: {
        一手手数: 0,
        名称: '白糖',
    },
    SS: {
        一手手数: 0,
        名称: '不锈钢',
    },
    TA: {
        一手手数: 0,
        名称: '精对苯二甲酸',
    },
    UR: {
        一手手数: 0,
        名称: '尿素',
    },
    V: {
        一手手数: 0,
        名称: '聚氯乙烯',
    },
    WH: {
        一手手数: 0,
        名称: '强麦',
    },
    WR: {
        一手手数: 0,
        名称: '线材',
    },
    Y: {
        一手手数: 0,
        名称: '豆油',
    },
    ZC: {
        一手手数: 0,
        名称: '动力煤',
    },
    ZN: {
        一手手数: 0,
        名称: '锌',
    },
}

export default data
