export default `



首页
关于我们
我们的业务
投资者教育
研发资讯
开户与交易
人才招聘
English
交易提示当前位置：开户与交易 > 交易信息 > 交易提示
尊敬的客户：

【重要公告】尊敬的投资者，我司自2022年4月6日起，将风险率的计算标准统一调整为“风险率=（持仓保证金/客户权益）*100%”，与您签订的各类法律文件中相关约定条款将一并调整。如您继续委托我司进行期货交易的，视作您接受协议的变更。详情请见我司官网公告（www.gfqh.com.cn，查询路径：官网首页-关于我们-公告动态-公司公告）。

 

     *关于同步调整苹果、尿素期货合约公司交易保证金水平的通知

根据郑州商品交易所于2022年5月10日发布的《关于调整部分期货合约交易保证金标准、涨跌停板幅度和交易手续费标准的通知》，我司将调整相应品种合约的公司交易保证金。
具体调整如下：自2022年5月13日结算时起，将苹果期货合约的公司交易保证金水平调整为17%；将尿素期货2206至2209合约的公司交易保证金水平调整为21%。
      特此通知
      广发期货有限公司   2022年5月11日

 

重要通知：

(一)为保护您的合法权益，广发期货温馨提示您：请及时了解中国证监会《证券期货投资者适当性管理办法》，树立理性投资理念。

(二)参与非法证券期货活动不受法律保护，相关损失由参与者自行承担。

(三)防范非法期货活动,保护投资者合法权益、远离非法期货，保护自身权益。其他公告及通知请查看本提示文末的”重要公告”。

 

   2022/05/11结算提示：

(1)ag/al/au/bu/cu/hc/pb/rb/ru/sn/sp/ss/wr/zn/nr/BC2205交易所保证金调整为20% ，公司保证金调整为20%。

2022/05/12交易提示：  

(1)5月13日能源中心sc2206系列期权到期日。

(2)5月16日ag/al/au/bu/cu/hc/ni/pb/rb/ru/sn/sp/ss/wr/zn/nr/BC2205最后交易日。

(3)5月18日a/b/bb/c/cs/fb/i/j/jm/l/m/p/pp/rr/v/y2205最后交易日。PM/WH/CF/SR/TA/OI/RI/MA/FG/RM/LR/JR/SF/SM/CY/AP/CJ/UR/SA/PF2205最后交易日。

(4)5月19日SC/LU2206个人持仓调整为0手。

上海期货交易所

铝 al：19% (其中2205-20%）

铜 cu：19%(其中2205-20%）

天胶 ru：17%(其中2205-20%） 

锌 zn：22%(其中2205-20%)

黄金 au：17%(其中2205-20%）

白银 ag：19%(其中2205-20%）

螺纹钢 rb：20%(其中2205-20%）

线材 wr：20%(其中2205-20%）

铅 pb：22%(其中2205-20%)

燃料油 fu：24%(其中)

石油沥青 bu：24%(其中2205-20%）

热轧卷板 hc：20%(其中2205-20%）

镍 ni：35%（其中）

锡 sn：22%(其中2205-20%)

漂针浆 sp：23%（其中2205-20%）

不锈钢 ss:22%（其中2205-20%）

 

大连商品交易所

豆一 a：17%(其中2205-20%）

豆二 b：17%(其中2205-20%）

豆粕 m：16%(其中2205-20%、2209-18%）

玉米 c：16%(其中2205-20%、2207/2209-17%）

豆油 y：14%(其中2205-20%）

聚乙烯 L：17%(其中2205-20%)

棕榈油 p：20%(其中）

聚氯乙烯 v：17%(其中2205-20%）

焦炭 j：24%(其中2205-20%)

焦煤 jm：24%(其中2205-20%）

铁矿石 i：22%(其中2205/2209-24%）

鸡蛋 jd:：15%(其中2205-20%）

纤维板 fb: 20%（其中）

胶合板 bb:：40%（其中)

聚丙烯 pp：17%（其中2205-20%）

玉米淀粉 cs：14%（其中2205-20%)

乙二醇 eg：19%（其中2205-20%）

粳米 rr：11%（其中2205-20%）

苯乙烯 eb:21%(其中2205-20%）

液化石油气 PG：20%（其中）

生猪 LH：18%（其中2205-20%）

 

郑州商品交易所

动力煤ZC：55%(其中2209-63%）

强麦 WH：30%(其中)

普麦 PM：25%(其中2205-20%)

棉花 CF：16%(其中2205-20%、2211/2301/2303-12%)

棉纱 CY：16%(其中2205-20%、2211/2212/2301/2302/2303-12%）

白糖 SR：13% (其中2205-20%)

精对苯二甲酸TA：15%(其中2205-20%、2209-17%）

菜籽油OI：16%(其中2205-20%、2209-17%)

早籼稻 RI：25% (其中2205-20%）

甲醇 MA：16%(其中2205-20%）

玻璃 FG：15%(其中2205-21%）

油菜籽 RS：30%(其中)

菜籽粕 RM：15%(其中2205/2207/2208/2209/2211-20%）

粳稻 JR：25%(其中2205-20%)

晚籼稻 LR：25%(其中2205-20%）

硅铁 SF：22%（其中2205-20%）

锰硅 SM：22%(其中2205-20%）

苹果 AP：15%(其中2205-25%、2210-17%）

红枣 CJ：24%（其中2205-20%、2212/2301/2303-18%）

尿素 UR：14%（其中2205-25%、2206/2207/2208/2209-16%)

纯碱 SA：15%（其中2205-20%、2209-17%）

短纤 PF：15%（其中2205-20%）

花生 PK：14%（其中）

 

中国金融期货交易所

股指沪深300 IF：15%

上证50 IH：15%

中证500 IC：17%

5年期国债 TF：2.2%(其中)

10年期国债 T：3%(其中)

2年期国债 TS：1%(其中)

 

上海国际能源交易中心

原油 sc：24%(其中）

20号胶 nr：17%(其中2205-20%)

低硫燃料油 LU：24%（其中）

国际铜 BC：19%（其中2205-20%）

重要公告：

(一)调解证券期货纠纷是证券期货业协会的法定职责。投资者与广东辖区证券基金期货机构之间发生业务纠纷时，可向该协会申请免费调解。电话：020-37853815，网址：www.gdcm.org.cn。

(二)中小投资者是期货市场的主要参与群体，抗风险能力和自我保护能力较弱，合法权益容易受到侵害。根据国务院办公厅最近发布的《关于进一步加强资本市场中小投资者合法权益保护工作的意见》文件要求，维护中小投资者合法权益将成为期货公司工作的核心任务。请您登陆广发期货网站www.gfqh.com.cn了解相关内容，切实保护好自己的合法权益。

(三)期货公司从业人员资格公示可通过中国期货业协会网站进行查询，网址为:http://www.cfachina.org

(四)期货交易结算结果及有关期货交易的其他信息可通过期货保证金安全存管监控机构查询服务系统进行查询，网址为 https://investorservice.cfmmc.com

(五)广发期货有限公司网址：http://www.gfqh.com.cn

重要通知：

(1)期市有风险、投资需谨慎。请投资者注意防范风险，关注各品种行情波动及公司保证金调整情况。

(2)广州人行反洗钱举报电话：020-81889995

本站所提供的信息仅供参考，期市有风险，入市需谨慎。

广发期货各业务部交易、客服电话：

广州分公司：020-87355999、87355982

北京营业部：010-64923490   武汉分公司：027－88228212

河南分公司：0371-65612174　珠海营业部：0756-3332176

上海营业部：021-68402667   青岛分公司：0532-85799288

大连分公司：0411-84806382  南宁分公司：0771-5592823

佛山营业部：0757-86232053  中山营业部：0760-88367376

江门营业部 0750-3928700    金融衍生品部：020-38456831

肇庆营业部: 0758-2312913、2313728

福州营业部：0591-83309106、83309530

机构业务部：020-38456850深圳营业部：0755－33223068

西安营业部：029-87208020    东莞营业部：0769-23032111

杭州营业部：0571-28800818   昆明营业部：0871-63112170

无锡硕放营业部：0510－88309963  深圳分公司：0755-3350506

汕头营业部：0754-88427070  成都营业部：028-86210516、86210715

厦门营业部：0592-2270656   宁波营业部：0574-27990009

吉林营业部：0432-64558155  北京分公司：010-65863600

 


客服热线 8:30 - 17:30

 9510-5826
广发系统
子公司
监管机构
交易所
银行
其他
广发证券广发基金广发控股（香港）广发信德投资易方达基金
公司公众号


广发期货小添财


广发期货微网站

投诉处理流程
投诉热线：95105826转5
投诉邮箱：gfqhjbts@gf.com.cn
本站已支持 IPv6

广发期货有限公司版权所有 Copyright @ 2011—2022 All Rights Reserved | 粤ICP备09037724 | 粤公网安备 44010602000220号



`
