export default {
    RB: {
        关注合约: '2301',
        关注类型: '可持仓',
    },
    TA: {
        关注合约: '2301',
        关注类型: '可持仓',
    },
    AP: {
        关注合约: '2301',
        关注类型: '可持仓',
    },
    Y: {
        关注合约: '2211',
        关注类型: '可持仓',
    },
    JM: {
        关注合约: '2301',
        关注类型: '可持仓',
    },
    SM: {
        关注合约: '2301',
        关注类型: '可持仓',
    },

    AG: {
        关注合约: '2212',
        关注类型: '参考',
    },
    M: {
        关注合约: '2301',
        关注类型: '参考',
    },
    BU: {
        关注合约: '2212',
        关注类型: '参考',
    },
    CF: {
        关注合约: '2301',
        关注类型: '参考',
    },
    FU: {
        关注合约: '2301',
        关注类型: '参考',
    },
    NI: {
        关注合约: '2301',
        关注类型: '参考',
    },
}
