const data = `
首页
关于我们
我们的业务
投资者教育
研发资讯
开户与交易
人才招聘
English
交易提示当前位置：开户与交易 > 交易信息 > 交易提示
尊敬的客户：

     *关于我司调整豆粕等品种部分期货合约公司交易保证金水平的通知

根据大连商品交易所于2022年2月23日发布的《关于调整豆粕等品种部分期货合约交易保证金水平的通知》，我司将调整相应品种合约的公司交易保证金。
具体调整如下：自2月25日结算时起，将豆粕期货2205合约的公司投机交易保证金调整为15%；将玉米淀粉期货2205合约的公司投机交易保证金调整为13%。玉米期货2205合约公司交易保证金维持15%不变。
      特此通知。
      广发期货有限公司   2022年2月24日

 

     *关于我司调整棕榈油、豆油品种部分期货合约公司交易保证金水平的通知

根据大连商品交易所于2022年2月22日发布的《关于调整棕榈油和豆油品种部分期货合约交易保证金水平的通知》，我司将调整相应品种合约的公司交易保证金。
具体调整如下：自2月25日结算时起，将棕榈油期货2204、2205合约的公司投机交易保证金调整为18%；将豆油期货2205合约的公司投机交易保证金调整为14%
      特此通知。
      广发期货有限公司  2022年2月23日 

重要通知：

(一)为保护您的合法权益，广发期货温馨提示您：请及时了解中国证监会《证券期货投资者适当性管理办法》，树立理性投资理念。

(二)参与非法证券期货活动不受法律保护，相关损失由参与者自行承担。

(三)防范非法期货活动,保护投资者合法权益、远离非法期货，保护自身权益。其他公告及通知请查看本提示文末的”重要公告”。 

  2022/02/25结算提示：

2022/02/28交易提示：

(1)2月28日sc/lu/fu2203最后交易日。al/cu/zn/pb/BC2203持仓调整为5手整数倍。ni2203持仓调整为6手整数倍。rb/wr/hc2203持仓调整为30手的整数倍.au2203持仓调整为3手整数倍.ss2203持仓调整为12手整数倍.sn/ag/sp2203持仓调整为2手整数倍.郑商所和大商所2203合约自然人持仓调整为0手。

上海期货交易所

铝 al：16% (其中）

铜 cu：16%(其中）

天胶 ru：17%(其中）

锌 zn：16%(其中)

黄金 au：14%(其中2203-16%）

白银 ag：19%(其中）

螺纹钢 rb：16%(其中）

线材 wr：16%(其中）

铅 pb：16%(其中)

燃料油 fu：17%(其中2203-20%)

石油沥青 bu：17%(其中）

热轧卷板 hc：16%(其中）

镍 ni：24%（其中）

锡 sn：22%(其中)

漂针浆 sp：15%（其中2203-16%）

不锈钢 ss:22%（其中）

 

大连商品交易所

豆一 a：17%(其中）

豆二 b：17%(其中2203-18%）

豆粕 m：14%(其中2203-16%、2205-15%）

玉米 c：15%(其中）

豆油 y：13%(其中2203-15%、2205-14%）

聚乙烯 L：16%(其中)

棕榈油 p：17%(其中2204/2205-18%）

聚氯乙烯 v：16%(其中）

焦炭 j：24%(其中)

焦煤 jm：24%(其中）

铁矿石 i：21%(其中）

鸡蛋 jd:：15%(其中2203-16%）

纤维板 fb: 20%（其中）

胶合板 bb:：40%（其中)

聚丙烯 pp：16%（其中）

玉米淀粉 cs：12%（其中2203-15%、2205-13%)

乙二醇 eg：18%（其中）

粳米 rr：11%（其中2203-15%）

苯乙烯 eb:21%(其中）

液化石油气 PG：17%（其中）

生猪 LH：18%（其中）

 

郑州商品交易所

动力煤ZC：35%(其中2203/2204-43%、2205-53%）

强麦 WH：30%(其中2203-33%、)

普麦 PM：18%(其中2203-22%)

棉花 CF：16%(其中2211/2301-12%)

棉纱 CY：16%(其中2211/2212/2301-12%）

白糖 SR：13% (其中2203-16%)

精对苯二甲酸TA：15%(其中2203-18%）

菜籽油OI：15%(其中2203-17%)

早籼稻 RI：18% (其中2203-22%）

甲醇 MA：16%(其中2203/2204/2205-18%）

玻璃 FG：21%(其中2206--2301-15%）

油菜籽 RS：30%(其中)

菜籽粕 RM：15%(其中2203/2205-17%）

粳稻 JR：18%(其中2203-22%)

晚籼稻 LR：18%(其中2203-22%）

硅铁 SF：22%（其中）

锰硅 SM：22%(其中）

苹果 AP：15%(其中2203/2204/2205-22%）

红枣 CJ：24%（其中2212/2301-18%）

尿素 UR：12%（其中2203/2204/2205--22%)

纯碱 SA：15%（其中2203-16%）

短纤 PF：15%（其中2203-17%）

花生 PK：14%（其中2203-16%）

 

中国金融期货交易所

股指沪深300 IF：15%

上证50 IH：15%

中证500 IC：17%

5年期国债 TF：2.2%(其中)

10年期国债 T：3%(其中)

2年期国债 TS：1%(其中)

 

上海国际能源交易中心

原油 sc：17%(其中2203-20%）

20号胶 nr：17%(其中)

低硫燃料油 LU：17%（其中2203-20%）

国际铜 BC：16%（其中）

温馨提示：2月28日结算时品种保证金调整内容：

(1)ag/bu/ru/NR2203交易所保证金调整为15%，公司保证金调整为22%

(2)sn/ss2203交易所保证金调整为15%，公司保证金调整为23%

(3)ni2203交易所保证金调整为15%，公司保证金调整为25%

(4)cu/al/zn/pb/rb/wr/hc/BC2203交易所保证金调整为15%，公司保证金调整为21%

(5)au/SP2203/2204交易所保证金调整为15%和10%，公司保证金调整为21%和16%

(6)a/b/c/cs/eb/eg/fb/i/j/jd/jm/L/LH/m/p/pg/pp/rr/v/y2203交易所保证金调整为20%，公司保证金调整为20%

(7)PM/WH/CF/SR/TA/OI/RI/MA/FG/RM/JR/LR/SF/SM/CY/AP/CJ/UR/SA/PF/PK2203交易所保证金调整为20%，公司保证金调整为20%。

 重要公告：

(一)调解证券期货纠纷是证券期货业协会的法定职责。投资者与广东辖区证券基金期货机构之间发生业务纠纷时，可向该协会申请免费调解。电话：020-37853815，网址：www.gdcm.org.cn。

(二)中小投资者是期货市场的主要参与群体，抗风险能力和自我保护能力较弱，合法权益容易受到侵害。根据国务院办公厅最近发布的《关于进一步加强资本市场中小投资者合法权益保护工作的意见》文件要求，维护中小投资者合法权益将成为期货公司工作的核心任务。请您登陆广发期货网站www.gfqh.com.cn了解相关内容，切实保护好自己的合法权益。

(三)期货公司从业人员资格公示可通过中国期货业协会网站进行查询，网址为:http://www.cfachina.org

(四)期货交易结算结果及有关期货交易的其他信息可通过期货保证金安全存管监控机构查询服务系统进行查询，网址为 https://investorservice.cfmmc.com

(五)广发期货有限公司网址：http://www.gfqh.com.cn

重要通知：

(1)期市有风险、投资需谨慎。请投资者注意防范风险，关注各品种行情波动及公司保证金调整情况。

(2)广州人行反洗钱举报电话：020-81889995

本站所提供的信息仅供参考，期市有风险，入市需谨慎。

广发期货各业务部交易、客服电话：

广州分公司：020-87355999、87355982

北京营业部：010-64923490   武汉分公司：027－88228212

河南分公司：0371-65612174　珠海营业部：0756-3332176

上海营业部：021-68402667   青岛分公司：0532-85799288

大连分公司：0411-84806382  南宁分公司：0771-5592823

佛山营业部：0757-86232053  中山营业部：0760-88367376

江门营业部 0750-3928700    金融衍生品部：020-38456831

肇庆营业部: 0758-2312913、2313728

福州营业部：0591-83309106、83352792

机构业务部：020-38456850深圳营业部：0755－33223068

西安营业部：029-87208020    东莞营业部：0769-23032111

杭州营业部：0571-28800818   昆明营业部：0871-63112170

无锡硕放营业部：0510－88309963  深圳分公司：0755-3350506

汕头营业部：0754-88427070  成都营业部：028-86210516、86210715

厦门营业部：0592-2270656   宁波营业部：0574-27990009

吉林营业部：0432-64558155  北京分公司：010-65863600

 


客服热线 8:30 - 17:30

 9510-5826
广发系统
子公司
监管机构
交易所
银行
其他
广发证券广发基金广发控股（香港）广发信德投资易方达基金
公司公众号


广发期货APP

投诉处理流程
投诉热线：95105826转5
投诉邮箱：gfqhjbts@gf.com.cn
本站已支持 IPv6

广发期货有限公司版权所有 Copyright @ 2011—2022 All Rights Reserved | 粤ICP备09037724 | 粤公网安备 44010602000220号



`

export default data
