const data = `
首页
关于我们
我们的业务
投资者教育
研发资讯
开户与交易
人才招聘
English
交易提示当前位置：开户与交易 > 交易信息 > 交易提示
尊敬的客户：

       *关于郑商所调整部分期货品种合约交易手续费标准及我司对相应品种合约进行调整收取标准的通知
        接郑商所通知，自2022年3月3日当晚夜盘交易时起，调高动力煤期货品种、纯碱期货2205合约、菜油期货2205合约的交易手续费标准。经研究决定，我司对相应品种合约手续费标准进行同步上调。具体手续费标准可详询我司营业部客户经理。
      特此通知。
      广发期货有限公司      2022年3月3日

 

       *关于大商所、郑商所调整部分品种合约交易手续费及我司相应进行调整的通知
       根据大连商品交易所、郑州商品交易所的通知，自3月1日（星期二）交易时（即2月28日夜盘交易小节时）起，调高豆一期货品种2207合约、豆二品种2203、2204、2205、豆油品种2205合约、棕榈油品种2205合约；焦煤、焦炭期货品种非1月、5月、9月合约及2205合约平今仓交易手续费率，菜油期货2205合约及菜粕期货2205合约交易手续费率。经研究决定，我司对相应品种合约的交易手续费标准进行同步上调。如有疑问可详询我司营业部客户经理。
      特此通知。
      广发期货有限公司   2022年2月28日 

重要通知：

(一)为保护您的合法权益，广发期货温馨提示您：请及时了解中国证监会《证券期货投资者适当性管理办法》，树立理性投资理念。

(二)参与非法证券期货活动不受法律保护，相关损失由参与者自行承担。

(三)防范非法期货活动,保护投资者合法权益、远离非法期货，保护自身权益。其他公告及通知请查看本提示文末的”重要公告”。

 

2022/03/03结算提示：

(1)TA2206今日第一日涨停，交易所保证金调整为11%，公司保证金调整为19%，涨跌停板调整为±9%。

(2)SC2204/2205/2206今日第二日涨停，交易所保证金调整为15%，公司保证金调整为22%，涨跌停板调整为±13%。

  (3)SC2207/2208今日第一日涨停，交易所保证金调整为13%，公司保证金调整为20%，涨跌停板调整为±11%。

(4)LU2204/2207/2208今日第一日涨停，交易所保证金调整为13%，公司保证金调整为20%，涨跌停板调整为±11%。 

2022/03/04交易提示：  

(1)3月7日ZC2203最后交易日。大商所i2204/l2204/p2204/pg2204/pp2203/v2204系列期权到期日。

(2)3月10日ag/al/au/bu/cu/hc/ni/pb/rb/ru/sn/sp/ss/wr/zn/BC2203个人持仓调整为0手。

(3)3月11日T/TF/TS203最后交易日。

上海期货交易所

铝 al：16% (其中2203-21%）

铜 cu：16%(其中2203-21%）

天胶 ru：17%(其中2203-22%）

锌 zn：16%(其中2203-21%)

黄金 au：14%(其中2203-21%、2204-16%）

白银 ag：19%(其中2203-22%）

螺纹钢 rb：16%(其中2203-21%）

线材 wr：16%(其中2203-21%）

铅 pb：16%(其中2203-21%)

燃料油 fu：17%(其中)

石油沥青 bu：17%(其中2203-22%）

热轧卷板 hc：16%(其中2203-21%）

镍 ni：24%（其中2203-25%）

锡 sn：22%(其中2203-23%)

漂针浆 sp：15%（其中2203-21%、2204-16%）

不锈钢 ss:22%（其中2203-23%）

 

大连商品交易所

豆一 a：17%(其中2203-20%）

豆二 b：17%(其中2203-20%）

豆粕 m：14%(其中2203-20%、2205-15%）

玉米 c：15%(其中2203-20%）

豆油 y：13%(其中2203-20%、2205-14%）

聚乙烯 L：16%(其中2203-20%)

棕榈油 p：17%(其中2203-20%、2204/2205-18%）

聚氯乙烯 v：16%(其中2203-20%）

焦炭 j：24%(其中2203-20%)

焦煤 jm：24%(其中2203-20%）

铁矿石 i：21%(其中2203-20%）

鸡蛋 jd:：15%(其中2203-20%）

纤维板 fb: 20%（其中）

胶合板 bb:：40%（其中)

聚丙烯 pp：16%（其中2203-20%）

玉米淀粉 cs：12%（其中2203-20%、2205-13%)

乙二醇 eg：18%（其中2203-20%）

粳米 rr：11%（其中2203-20%）

苯乙烯 eb:21%(其中2203-20%）

液化石油气 PG：17%（其中2203-20%）

生猪 LH：18%（其中2203-20%）

 

郑州商品交易所

动力煤ZC：35%(其中2203/2204-43%、2205-53%）

强麦 WH：30%(其中2203-20%)

普麦 PM：18%(其中2203-20%)

棉花 CF：16%(其中2203-20%、2211/2301-12%)

棉纱 CY：16%(其中2203-20%、2211/2212/2301-12%）

白糖 SR：13% (其中2203-20%)

精对苯二甲酸TA：15%(其中2203-20%、2206（一涨）-19%）

菜籽油OI：15%(其中2203-20%)

早籼稻 RI：18% (其中2203-20%）

甲醇 MA：16%(其中2203-20%、2204/2205-18%）

玻璃 FG：21%(其中2203-20%、2206--2301-15%）

油菜籽 RS：30%(其中)

菜籽粕 RM：15%(其中2203-20%、2205-17%）

粳稻 JR：18%(其中2203-20%)

晚籼稻 LR：18%(其中2203-20%）

硅铁 SF：22%（其中2203-20%）

锰硅 SM：22%(其中2203-20%）

苹果 AP：15%(其中2203-20%、2204/2205-22%）

红枣 CJ：24%（其中2203-20%、2212/2301-18%）

尿素 UR：12%（其中2203-20%、2204/2205--22%)

纯碱 SA：15%（其中2203-20%）

短纤 PF：15%（其中2203-20%）

花生 PK：14%（其中2203-20%）

 

中国金融期货交易所

股指沪深300 IF：15%

上证50 IH：15%

中证500 IC：17%

5年期国债 TF：2.2%(其中)

10年期国债 T：3%(其中)

2年期国债 TS：1%(其中)

 

上海国际能源交易中心

原油 sc：17%(其中2204/2205/2206（二涨）-22%、2207/2208（一涨）-20%）

20号胶 nr：17%(其中2203-22%)

低硫燃料油 LU：17%（其中2204/2207/2208（一涨）-20%）

国际铜 BC：16%（其中2203-21%）

 

重要公告：

(一)调解证券期货纠纷是证券期货业协会的法定职责。投资者与广东辖区证券基金期货机构之间发生业务纠纷时，可向该协会申请免费调解。电话：020-37853815，网址：www.gdcm.org.cn。

(二)中小投资者是期货市场的主要参与群体，抗风险能力和自我保护能力较弱，合法权益容易受到侵害。根据国务院办公厅最近发布的《关于进一步加强资本市场中小投资者合法权益保护工作的意见》文件要求，维护中小投资者合法权益将成为期货公司工作的核心任务。请您登陆广发期货网站www.gfqh.com.cn了解相关内容，切实保护好自己的合法权益。

(三)期货公司从业人员资格公示可通过中国期货业协会网站进行查询，网址为:http://www.cfachina.org

(四)期货交易结算结果及有关期货交易的其他信息可通过期货保证金安全存管监控机构查询服务系统进行查询，网址为 https://investorservice.cfmmc.com

(五)广发期货有限公司网址：http://www.gfqh.com.cn

重要通知：

(1)期市有风险、投资需谨慎。请投资者注意防范风险，关注各品种行情波动及公司保证金调整情况。

(2)广州人行反洗钱举报电话：020-81889995

本站所提供的信息仅供参考，期市有风险，入市需谨慎。

广发期货各业务部交易、客服电话：

广州分公司：020-87355999、87355982

北京营业部：010-64923490   武汉分公司：027－88228212

河南分公司：0371-65612174　珠海营业部：0756-3332176

上海营业部：021-68402667   青岛分公司：0532-85799288

大连分公司：0411-84806382  南宁分公司：0771-5592823

佛山营业部：0757-86232053  中山营业部：0760-88367376

江门营业部 0750-3928700    金融衍生品部：020-38456831

肇庆营业部: 0758-2312913、2313728

福州营业部：0591-83309106、83352792

机构业务部：020-38456850深圳营业部：0755－33223068

西安营业部：029-87208020    东莞营业部：0769-23032111

杭州营业部：0571-28800818   昆明营业部：0871-63112170

无锡硕放营业部：0510－88309963  深圳分公司：0755-3350506

汕头营业部：0754-88427070  成都营业部：028-86210516、86210715

厦门营业部：0592-2270656   宁波营业部：0574-27990009

吉林营业部：0432-64558155  北京分公司：010-65863600

 


客服热线 8:30 - 17:30

 9510-5826
广发系统
子公司
监管机构
交易所
银行
其他
广发证券广发基金广发控股（香港）广发信德投资易方达基金
公司公众号


广发期货APP

投诉处理流程
投诉热线：95105826转5
投诉邮箱：gfqhjbts@gf.com.cn
本站已支持 IPv6

广发期货有限公司版权所有 Copyright @ 2011—2022 All Rights Reserved | 粤ICP备09037724 | 粤公网安备 44010602000220号

`

export default data
